<template>
  <div
    class="mx-auto flex flex-col justify-center items-center mt-10 mb-[100px]"
  >
    <div
      class="w-[80%] flex flex-col justify-center content-center items-center mx-auto"
    >
      <img
        src="/Pictures/Arxitektoniki/dimotiki_agora_esoteriko.jpg"
        alt=""
        class="h-[300px] w-full flex justify-center content-center"
      />
      <h1
        class="relative bottom-[150px] text-main font-medium text-5xl bg-white/80 w-full flex justify-center content-center items-center h-24"
      >
        Χώροι, μνημεία και κτήρια
      </h1>
    </div>
    <div class="w-[60%] flex flex-col text-xl">
      <span class="font-bold">Πλατεία «Δικαστηρίων»</span>
      <br />
      <p class="w-full flex flex-col mx-auto">
        Έχει δεχτεί διαχρονικά τις περισσότερες χρήσεις και αλλαγές ονομασίας
        από κάθε άλλη πλατεία της πόλης. Στα όρια της χριστιανικής συνοικίας,
        του Βαρουσίου, στην ύστερη Τουρκοκρατία, ήταν ο χώρος όπου
        πραγματοποιούνταν το ζωοπάζαρο της εβδομαδιαίας αγοράς,απ’ όπου και η
        ονομασία «Ερμού» από το 1887.
      </p>
      <br />
      <p
        class="w-full flex flex-col justify-center content-center items-center"
      >
        Τα μεγαλοπρεπή νεοκλασικά (Μαλλιόπουλου, σημ. Επισκοπή, Παπαλόπουλου,
        Καζαμπάκα κά.) συνυπήρχαν με τις σημαντικότερες διοικητικές υπηρεσίες
        της πόλης (δημαρχείο, δικαστήρια, φρουραρχείο κά.). Στο μεσοπόλεμο η
        επιχωμάτωση του ξεσκέπαστου «αυλακά», η μετατροπή της οικίας
        Μαλλιόπουλου σε μητροπολιτικό μέγαρο και η ανέγερση του Δικαστικού
        μεγάρου της προσέδωσαν πιο πολιτισμένη όψη και διαμόρφωσαν τον σημερινό
        χαρακτήρα της.
      </p>
      <br />
      <p
        class="w-full flex flex-col justify-center content-center items-center"
      >
        Το 1956 μετονομάστηκε σε «Μ. Καραολή & Ανδρ. Δημητρίου» προς τιμήν των
        Kυπρίων ηρώων και μετά τη μεταπολίτευση σε «Εθνικής Αντιστάσεως», για να
        επικρατήσει τελικά η ακατανίκητη εικόνα των «Δικαστηρίων».
      </p>
      <br />
      <img
        src="/Pictures/Arxitektoniki/dikasthriwn.jpg"
        alt=""
        class="w-[500px]"
      />
      <p class="text-xs my-1 text-gray-500">Εικόνα από Neosagon.gr</p>
      <br />
      <span class="font-bold"> Δικαστικό Μέγαρο</span>
      <br />
      <p class="w-full flex flex-col mx-auto">
        Θεμελιώθηκε το 1934 από τον Kαρδιτσιώτη υπουργό δικαιοσύνης Σπ.
        Ταλιαδούρο στη θέση οικοπέδου της Λαϊκής Βιβλιοθήκης «Η Αθηνά».
      </p>
      <br />
      <p
        class="w-full flex flex-col justify-center content-center items-center"
      >
        Το κτήριο είναι διώροφο, πλατυμέτωπο, σχήματος Π, με το τετράγωνο τυφλό
        τριώροφο κτίσμα των φυλακών στο εσωτερικό του. Η λιτή πρόσοψη μοιράζεται
        συμμετρικά με το υπερυψωμένο κεντρικό τμήμα της εισόδου και με
        επιβλητικό πρόπυλο. Επίστεψη με ακροκέραμα στα θυρώματα και επίχρισμα
        που μιμείται ισοδομική τοιχοποιία είναι τα μόνα, νεοκλασσικής έμπνευσης,
        διακοσμητικά αρχιτεκτονικά του στοιχεία.
      </p>
      <br />
      <p
        class="w-full flex flex-col justify-center content-center items-center"
      >
        Το έργο χρηματοδοτήθηκε προπολεμικά με τη γνωστή έκτακτη φορολογία του
        «μεγαρόσημου» από το ειδικό ταμείο ανεγέρσεως δικαστικών μεγάρων και
        φυλακών, όπως και σε αρκετές άλλες ελληνικές πόλεις. Λόγω της συγκυρίας
        του πολέμου, το κτήριο ολοκληρώθηκε το 1954, αφού πρώτα λειτούργησαν οι
        φυλακές από το 1948.
      </p>
      <br />
      <img src="/Pictures/Arxitektoniki/megaro.jpg" alt="" class="w-[500px]" />
      <p class="text-xs my-1 text-gray-500">Εικόνα από Karditsanews.gr</p>
      <br />
      <span class="font-bold">Μητροπολιτικό Μέγαρο</span>
      <br />
      <p class="w-full flex flex-col mx-auto">
        Στεγάζεται στην επιβλητική οικία του βουλευτή και μεγαλοκτηματία Δ.
        Μαλλιόπουλου. Κτίστηκε στις αρχές του 20ου αιώνα και είναι από τα
        ελάχιστα σωζόμενα δείγματα αρχιτεκτονικής της περιόδου αυτής στην πόλη.
        Το κτήριο είναι διώροφο, με τουβλόκτιστη τοιχοποιία επιχρισμένη
        εξωτερικά, οδοντωτό γείσο ανάμεσα στους ορόφους, επίκρανα κορινθιακού
        ρυθμού και κομψούς καμπυλωτούς εξώστες, κατασκευασμένους από ολόσωμα
        τμήματα μαρμάρου με περίτεχνα δάπεδα και φουρούσια.
      </p>
      <br />
      <p
        class="w-full flex flex-col justify-center content-center items-center"
      >
        Το 1924 αγοράστηκε από την Ι.Μ. Θεσσαλιώτιδος και Φαναριοφερσάλων με
        πρωτοβουλία του δραστήριου μητροπολίτη Ιεζεκιήλ για να μετατραπεί σε
        επισκοπικό μέγαρδιατηρώντας το νεοκλασικό ύφος του. Την ίδια εποχή
        προστέθηκε νέα πτέρυγα στα δυτικά. Η νέα προσθήκη, στα τέλη της
        δεκαετίας του ’60, στέγασε προσωρινά τη συλλογή εικόνων και
        εκκλησιαστικών κειμηλίων της Μητρόπολης. Τμήμα της εκτίθεται σήμερα στις
        αίθουσες υποδοχής του πρόσφατα αναστυλωμένου μεγάρου (1996).
      </p>
      <br />
      <img
        src="/Pictures/Arxitektoniki/mitropolitiko-megaro.jpg"
        alt=""
        class="w-[500px]"
      />
      <p class="text-xs my-1 text-gray-500">
        Εικόνα από karditsas.blogspot.com
      </p>
      <br />
      <span class="font-bold">Πλατεία Ελευθερίας (κεντρική)</span>
      <br />
      <p class="w-full flex flex-col mx-auto">
        Ήταν από το 1881 η κεντρική πλατεία, η καρδιά του εμπορικού κέντρου και
        ο κατεξοχήν χώρος δημόσιων θεαμάτων και κοινωνικής συνεύρεσης της πόλης.
        Από «πλατεία της αγοράς» μετονομάστηκε σε πλατεία Ελευθερίας, όταν η
        Θεσσαλία προσαρτήθηκε στο ελληνικό κράτος, το 1881. Βρίσκεται στον
        άξονα, ο οποίος συνέδεε το Φανάρι, διοικητική έδρα της περιοχής στα
        οθωμανικά χρόνια, με τη Λάρισα, πρωτεύουσα της Θεσσαλίας.
      </p>
      <br />
      <p
        class="w-full flex flex-col justify-center content-center items-center"
      >
        Η ευθυγραμμισμένη πεταλόσχημη διαμόρφωσή της με τις πολύτοξες στοές των
        καταστημάτων, ήταν από τα πρώτα έργα που κατασκευάστηκαν με βάση το
        πολεοδομικό σχέδιο του 1884.
      </p>
      <p
        class="w-full flex flex-col justify-center content-center items-center"
      >
        Η πλατεία έχει δεχτεί κατά καιρούς πολλές επεμβάσεις. Τα μεσοπολεμικά
        αγάλματα των 4 Μουσών από τσιμέντο έχουν μεταφερθεί από την πλατεία
        Ομονοίας στη δεκαετία του ‘50. Το επιβλητικό συντριβάνι, πρόσφατο έργο
        της γλύπτριας Νέλλας Γκόλλαντα, είναι μία σύγχρονη «πυξίδα πόλης» από
        ατσάλι, με σύμβολα εμπνευσμένα από τον νεολιθικό πολιτισμό.
      </p>
      <br />
      <img
        src="/Pictures/Arxitektoniki/kentriki-plateia.jpg"
        alt=""
        class="w-[500px]"
      />
      <p class="text-xs my-1 text-gray-500">Εικόνα από mapio.net</p>
      <br />
      <span class="font-bold">«Πάλλας»</span>
      <br />
      <p class="w-full flex flex-col mx-auto">
        Στο ισόγειο του κτηρίου στεγάζεται σήμερα η AlphaBank. Κτίστηκε στις
        παραμονές του πολέμου, στη θέση του ιστορικού ξενοδοχείου «Η ωραία
        Ελλάς», διατηρώντας τη διάταξη της χαρακτηριστικής πεσσοστοιχίας. Το
        «Πάλλας» ήταν μέχρι τις τελευταίες δεκαετίες ο σημαντικότερος χώρος
        θεαμάτων και ψυχαγωγίας της πόλης, με αίθουσες κινηματογράφου, θεάτρου,
        καφενείο και μπαρ-εστιατόριο πολυτελείας.
      </p>
      <br />
      <p
        class="w-full flex flex-col justify-center content-center items-center"
      >
        Το ξενοδοχείο «Η ωραία Ελλάς» υπήρξε το παλαιότερο και το μοναδικό
        ξενοδοχείο της πόλης μέχρι τις αρχές του Μεσοπολέμου. Εκεί φιλοξενήθηκαν
        και από το μπαλκόνι του μίλησαν όλες οι πολιτικές προσωπικότητες που
        πέρασαν από την Καρδίτσα. Το «Μεγάλο Καφενείο» στο ισόγειο, ήταν σημείο
        αναφοράς της κοινωνικής ζωής μέχρι τη δεκαετία του ‘80.
      </p>
      <br />
      <p class="w-full flex flex-col justify-center content-center items-start">
        Οι δύο όροφοι του κτηρίου παραμένουν σήμερα αναξιοποίητοι.
      </p>
      <br />
      <div class="flex flex-wrap w-full">
        <div class="flex flex-col m-5">
          <img
            src="/Pictures/Arxitektoniki/pallas.jpg"
            alt=""
            class="w-[400px]"
          />
          <p class="text-xs my-1 text-gray-500">
            Εικόνα από cinemahellas.blogspot.com
          </p>
        </div>
        <div class="flex flex-col m-5">
          <img
            src="/Pictures/Arxitektoniki/Pallas (1).jpg"
            alt=""
            class="w-[400px]"
          />
          <p class="text-xs my-1 text-gray-500">
            Εικόνα από dimoskarditsas.gov.gr
          </p>
        </div>
      </div>
      <br />
      <span class="font-bold"
        >Μητροπολιτικός ναός Αγίων Κωνσταντίνου & Ελένης</span
      >
      <br />
      <p class="w-full flex flex-col mx-auto">
        Bρίσκεται στο ιστορικό κέντρο της πόλης, στο άλλοτε Βαρούσι. Ο
        μεγαλοπρεπής ναός, στον τύπο του εγγεγραμμένου σταυροειδή με τρούλο,
        αντικατέστησε πασσαλόπηκτο κτίσμα της ύστερης Τουρκοκρατίας. Η ανέγερσή
        του άρχισε το 1887 και ολοκληρώθηκε, μετά από πολλές περιπέτειες, το
        1911. Οι εικόνες του μαρμάρινου τέμπλου φιλοτεχνήθηκαν από τους Ν.
        Δόντα, Ι. Πούλακα και Ιω. Μαυρόπουλο. Ο τρούλος αγιογραφήθηκε από τον Ν.
        Δόνταστο μεσοπόλεμο, επί μητροπολίτη Ιεζεκιήλ. Την ίδια εποχή
        διακοσμήθηκαν οι εσωτερικές επιφάνειες από τον Ν. Ιωάννου και ο ναός
        απέκτησε πολυτελή προσκυνητάρια, καμπάνες και το πρώτο δημόσιο ρολόι της
        πόλης από το εξωτερικό καθώς και τέσσερα παρεκκλήσια.
      </p>
      <br />
      <p
        class="w-full flex flex-col justify-center content-center items-center"
      >
        Οι οκτώ μεγάλες συνθέσεις στις κεραίες του σταυρού και το ψηφιδωτό των
        Αγίων Κωνσταντίνου και Ελένης στο υπέρθυρο είναι έργα του Δ. Γιολδάση
        (1947-1950). Ο περίβολος του ναού διαμορφώθηκε σε ιστορικό πάρκο.
      </p>
      <br />
      <div class="flex flex-wrap w-full">
        <div class="flex flex-col m-5">
          <img
            src="/Pictures/Arxitektoniki/ekklisia_palia.jpg"
            alt=""
            class="w-[400px]"
          />
          <p class="text-xs my-1 text-gray-500">Εικόνα από karditsalive.net</p>
        </div>
        <div class="flex flex-col m-5">
          <img
            src="/Pictures/Arxitektoniki/ekklisia.jpg"
            alt=""
            class="w-[400px]"
          />
          <p class="text-xs my-1 text-gray-500">Εικόνα από karditsanews.gr</p>
        </div>
      </div>
      <br />
      <br />
      <span class="font-bold"
        >Ιστορικό-Λαογραφικό Μουσείο «Λ.& Ν. Σακελλαρίου»</span
      >
      <br />
      <p class="w-full flex flex-col mx-auto">
        Βρίσκεται στο ιστορικό κέντρο, απέναντι από το άλσος του Παυσιλύπου και
        τον μητροπολιτικό ναό. Πρόκειται για το παλιό Λαογραφικό Μουσείο, το
        οποίο ιδρύθηκε από το Δήμο Καρδίτσας το 1982, με δωρεά του ζεύγους
        Λάμπρου & Ναυσικάς Σακελλαρίου. Το τριώροφο κτήριο, αν και περιορισμένης
        επιφάνειας, μετά την πρόσφατη ανακαίνιση και αναδιοργάνωση, διαθέτει
        αίθουσες για μόνιμες και περιοδικές εκθέσεις, εργαστήριο συντήρησης,
        βιβλιοθήκη και αρχείο, χώρο για εκδηλώσεις και εκπαιδευτικά προγράμματα
        και πωλητήριο. Πυρήνα της συλλογής αποτέλεσαν τα προσωπικά αντικείμενα
        του στρατηγού και πρωθυπουργού Ν. Πλαστήρα, της μεγαλύτερης ιστορικής
        φυσιογνωμίας πο υανέδειξε η πόλη τον 20ο αιώνα, τα οποία εκτίθενται
        αυτόνομα στον 2ο όροφο.
      </p>
      <br />
      <p
        class="w-full flex flex-col justify-center content-center items-center"
      >
        Η ιστορία και ο πολιτισμός της Καρδίτσας από το 15ο αιώνα, που πρωτο
        εντοπίζεται στις γραπτές πηγές, μέχρι σήμερα είναι το θέμα που
        αναπτύσσεται στους υπόλοιπους ορόφους, με έμφαση στην κοινωνική οργάνωση
        και την ταυτότητα της πόλης.
      </p>
      <br />
      <img
        src="/Pictures/Arxitektoniki/mouseio-polis.jpg"
        alt=""
        class="w-[500px]"
      />
      <p class="text-xs my-1 text-gray-500">Εικόνα από dimoskarditsas.gov.gr</p>
      <br />
      <span class="font-bold">Ανδριάντας N. Πλαστήρα</span>
      <br />
      <p class="w-full flex flex-col mx-auto">
        O μπρούτζινος έφιπποςανδριάντας βρίσκεται στον άλ-λοτε ανθώνα του
        Παυσιλύπου,στην ομώνυμη πλατεία. Είναιέργο του γνωστού γλύπτη Στέ-λιου
        Τριάντη (1986/87)
      </p>
      <br />
      <p
        class="w-full flex flex-col justify-center content-center items-center"
      >
        Ο Ν. Πλαστήρας (1883-1953) παριστάνεται ευθυτενής, υπερμεγέθης και
        επιβλητικός, με στρατιωτική περιβολή και με γυμνό σπαθί, πάνω σε
        βραχώδες ψηλό βάθρο.
      </p>
      <br />
      <p
        class="w-full flex flex-col justify-center content-center items-center"
      >
        Η τοποθέτηση του γλυπτού στην πολυσύχναστη πλατεία εκφράζει την
        ιδιαίτερη εκτίμηση της γενέτειράς του για τον «μαύρο καβαλάρη», ήρωα της
        Μικράς Ασίας και αρχηγό της επανάστασης του 1922, ο οποίος διαδραμάτισε
        σημαντικό ρόλο στις μεσοπολεμικές πολιτικές εξελίξεις και διετέλεσε
        τρεις φορές πρωθυπουργός στο διάστημα 1945-1953.
      </p>
      <br />
      <p class="w-full flex flex-col justify-center content-center items-start">
        Το γλυπτό στήθηκε με πρωτοβουλία της Ένωσης Επιστημόνων Ν. Καρδίτσας.
      </p>
      <br />
      <img
        src="/Pictures/Arxitektoniki/plastiras.jpg"
        alt=""
        class="w-[500px]"
      />
      <p class="text-xs my-1 text-gray-500">Εικόνα από karditsapress.gr</p>
      <br />
      <span class="font-bold">Παυσίλυπο</span>
      <br />
      <p class="w-full flex flex-col mx-auto">
        Το πάρκο, έκτασης 50 στρεμμάτων, σχεδιάστηκε το 1901 από το μηχανικό Γ.
        Φώσκολο. Αρχικά τα δένδρα κάλυπταν το τμήμα βόρεια του σημερινού
        πεζοδρόμου Τερτίπη, ενώ το νότιο (πλατεία Πλαστήρα), καταλάμβανε ο
        ανθώνας, με το κομψό λευκό καφενεδάκι. Στη δυτική πλευρά του πάρκου
        χτίστηκαν, στη δεκαετία του ’30, το 3ο δημοτικό σχολείο και το
        πολυϊατρείο (σημερινό ληξιαρχείο).
      </p>
      <br />
      <p
        class="w-full flex flex-col justify-center content-center items-center"
      >
        Το Παυσίλυπο φιλοξενούσε στο μεσοπόλεμο τα σημαντικότερα καλλιτεχνικά
        γεγονότα της πόλης, όπως η αναβίωση των Ανθεστηρίων από το 1931,
        πρωτοβουλία της Λαϊκής Βιβλιοθήκης «Η Αθηνά». Στη δεκαετία του ’50, ο
        ανθόκηπος μετατράπηκε σε ασφαλτοστρωμένη πλατεία, ανεγέρθηκε το σημερινό
        αναψυκτήριο και το εβδομαδιαίο ζωοπάζαρο που πραγματοποιούνταν στα
        βόρεια του πάρκου μεταφέρθηκε έξω από την πόλη. Την ίδια εποχή στήθηκε
        και η προτομή του τότε πρωθυπουργού Ν. Πλαστήρα.
      </p>
      <br />
      <p
        class="w-full flex flex-col justify-center content-center items-center"
      >
        Η ανάπλαση του πάρκου, στη δεκαετία του ’90, βασίστηκε σε μελέτη
        βραβευμένη σε πανελλήνιο αρχιτεκτονικό διαγωνισμό
      </p>
      <br />
      <img
        src="/Pictures/Arxitektoniki/pausilipo.jpg"
        alt=""
        class="w-[500px]"
      />
      <p class="text-xs my-1 text-gray-500">Εικόνα από dimoskarditsas.gov.gr</p>
      <br />
      <span class="font-bold">Ξενοδοχείο «Άρνη»</span>
      <br />
      <p class="w-full flex flex-col mx-auto">
        Το μεγαλοπρεπές νεοκλασικό διώροφο μέγαρο με τον χαρακτηριστικό τρούλο
        κτίστηκε το 1921 από τον πολιτικό και επιχειρηματία Κωνσταντίνο Τερτίπη.
        Η ονομασία «Άρνη» δόθηκε προς τιμήν του αδερφού του, Δημητρίου, ο οποίος
        πολέμησε νικηφόρα τους Τούρκους το 1878 στην περιοχή της προϊστορικής
        «Άρνης» (σημ. Πύργος Κιερίου).
      </p>
      <br />
      <p
        class="w-full flex flex-col justify-center content-center items-center"
      >
        Το κτήριο στέγαζε πολυτελές ξενοδοχείο, αίθουσα θεάτρου-κινηματογράφου,
        δεξιώσεων και καφεζυθοπωλείο, στα οποία προστέθηκαν από το 1925 «αίθουσα
        ντάσιγκ» και χαρτοπαικτική λέσχη. Στο γωνιακό καφενείο, στέκι
        διανοουμένων και καλλιτεχνών ως τα τέλη της δεκαετίας του ’40,
        εκθέτονταν για δημόσια κριτική προπλάσματα γλυπτών και σχέδια έργων
        ζωγραφικής, πριν πάρουν τη θέση τους σε δημόσιους χώρους της πόλης.
      </p>
      <br />
      <p
        class="w-full flex flex-col justify-center content-center items-center"
      >
        Στη δεκαετία του ‘40, το κτήριο επιτάχθηκε από τις δυνάμεις κατοχής και
        αργότερα από τις αντιστασιακές οργανώσεις. Ανακαινισμένο και σύγχρονο
        από τo 2005, το ξενοδοχείο «Άρνη» αποτελεί σήμερα περιουσία του
        «Ιδρύματος Υποτροφιών «Απ. Αλεξόπουλος».
      </p>
      <br />
      <div class="flex flex-wrap w-full">
        <div class="flex flex-col m-5">
          <img
            src="/Pictures/Arxitektoniki/arni-palio.jpg"
            alt=""
            class="w-[400px]"
          />
          <p class="text-xs my-1 text-gray-500">
            Εικόνα από business-travelblog.com
          </p>
        </div>
        <div class="flex flex-col m-5">
          <img
            src="/Pictures/Arxitektoniki/arni.jpg"
            alt=""
            class="w-[400px]"
          />
          <p class="text-xs my-1 text-gray-500">Εικόνα από booking.com</p>
        </div>
      </div>
      <br />
      <span class="font-bold">Δημοτική Πινακοθήκη Καρδίτσας</span>
      <br />
      <p class="w-full flex flex-col mx-auto">
        Ιδρύθηκε το 1993 και στεγάζεται από το 2002 σε σύγχρονο τετραώροφο
        κτήριο, στη συμβολή των οδών Β. Τζέλλα & Βασιαρδάνη, δίπλα στο
        Αρχαιολογικό Μουσείο. Διαθέτει αίθουσες μόνιμων και περιοδικών εκθέσεων,
        βιβλιοθήκη-αναγνωστήριο, αίθουσα εκδηλώσεων, πωλητήριο και εντευκτήριο.
        Ο πρώτος όροφος είναι αφιερωμένος στους ντόπιους ζωγράφους·
        παρουσιάζονται έργα του Γ. Βαλταδώρου (1897-1930), μιας πολύπλευρης αν
        και άγνωστης καλλιτεχνικής φυσιογνωμίας του Μεσοπολέμου, του γνωστού
        ζωγράφου της γενιάς του ’30 Δ. Γιολδάση (1897-1993), του Γ. Γούλα
        (1919), του Ν. Καυχίτσα (1931-2003), του Κ.Παύλου (Πωλ, 1914-1962), του
        Π. Σαμπαλιώτη (1955) και τουΠ. Σουλικιά (1926).
      </p>
      <br />
      <p
        class="w-full flex flex-col justify-center content-center items-center"
      >
        Στο ισόγειο εκτίθεται αυτόνομα η δωρεά Απ. Κάρκα, μια ενδιαφέρουσα
        συλλογή σύγχρονης ελληνικής ρεαλιστικής ζωγραφικής με έργα των Λ.
        Κανακάκι, Σ. Καραβούζη, Θ. Παπαδοπεράκη κ.ά.
      </p>
      <br />
      <p class="w-full flex flex-col justify-center content-center items-start">
        Η συλλογή της Πινακοθήκης διαθέτει ακόμη έργα τοπικών και άλλων
        σύγχρονων Ελλήνων δημιουργών.
      </p>
      <br />
      <img
        src="/Pictures/Arxitektoniki/pinakothiki.jpg"
        alt=""
        class="w-[500px]"
      />
      <p class="text-xs my-1 text-gray-500">Εικόνα από trikalanews.gr</p>
      <br />
      <span class="font-bold">Αρχαιολογικό Μουσείο</span>
      <br />
      <p class="w-full flex flex-col mx-auto">
        Κτίστηκε από το Υπουργείο Πολιτισμού στη θέση του παλιού νοσοκομείου, σε
        οικόπεδο που παραχώρησε ο Δήμος Καρδίτσας. Την ίδρυσή του επέβαλε ο
        σημαντικός και άγνωστος στο μεγαλύτερο μέρος του αρχαιολογικός πλούτος
        του νομού. Η ανέγερση του κτηρίου, επιφάνειας 900 τ.μ., ξεκίνησε στη
        δεκαετία 1990 και ολοκληρώθηκε το 2001.
      </p>
      <br />
      <p
        class="w-full flex flex-col justify-center content-center items-center"
      >
        Διαθέτει ειδικά διαρρυθμισμένο χώρο για τη μόνιμη έκθεση, εκδοτήριο,
        αίθουσα εκπαιδευτικών προγραμμάτων και εκδηλώσεων, βιβλιοθήκη,
        εργαστήριο συντήρησης, αποθήκες και ευρύχωρο κήπο για εκδηλώσεις. Η
        έκθεση είναι δομημένη κατά χρονολογική σειρά από τα προϊστορικά έως την
        αρχή των ιστορικών χρόνων. Μέσα από κείμενα, φωτογραφίες και πλούσιο
        πρωτογενές υλικό προσεγγίζεται ο άνθρωπος με αναφορές στον ιδιωτικό και
        δημόσιο βίο, στο εμπόριο, στην οικονομία, κά.
      </p>
      <br />
      <p class="w-full flex flex-col justify-center content-center items-start">
        Ξεχωριστές ενότητες είναι αφιερωμένες στις ταυτισμένες με δελφική
        επιγραφή αρχαίες πόλεις Κιέριον, Όρθη, Μητρόπολις, Γόμφοι και Αργιθέα,
        στο ναό του Απόλλωνα στο Μοσχάτο και στο ιερό της Ιτωνίας Αθηνάς στη
        Φίλια.
      </p>
      <br />
      <img src="/Pictures/Arxitektoniki/mouseio.jpg" alt="" class="w-[500px]" />
      <p class="text-xs my-1 text-gray-500">Εικόνα από gnoristetinellada.gr</p>
      <br />
      <span class="font-bold">Εθνική Τράπεζα («πέτρινο»)</span>
      <br />
      <p class="w-full flex flex-col mx-auto">
        Βρίσκεται στη συμβολή των οδών Καραϊσκάκη & Υψηλάντους. Κτίστηκε το 1910
        και είναι από τα αξιολογότερα και ελάχιστα σωζόμενα δείγματα δημοσίων
        κτηρίων των αρχών του 20ου αιώνα. Ανήκε αρχικά στον δικηγόρο και
        πολιτικό Κίμωνα Βελλίνη. Το υποκατάστημα της ΕΤΕ στην Καρδίτσα ιδρύθηκε
        λίγους μήνες πριν την αποχώρηση των τουρκικών στρατευμάτων, το 1898.
      </p>
      <br />
      <p
        class="w-full flex flex-col justify-center content-center items-center"
      >
        Το διώροφο πετρόκτιστο κτήριο έχει νεοκλασικές επιρροές και ιδιαίτερα
        επιμελημένη κατασκευή. Η βάση του από σειρές καμπύλα επεξεργασμένων
        λίθων, φέρει παραστάδες και γωνίες από λαξευτούς ορθογώνιους λίθους και
        ενδιάμεσα τμήματα από εξαγωνικούς. Χαρακτηριστικά αρχιτεκτονικά στοιχεία
        του είναι τα μονολιθικά μαρμάρινα φουρούσια, τα σιδερένια κιγκλιδώματα
        και οι καπνοδόχοι της σκεπής.
      </p>
      <br />
      <p class="w-full flex flex-col justify-center content-center items-start">
        Το ισόγειο, με την ευρύχωρη κεντρική σάλα, χρησίμευε ως χώρος τραπεζικών
        συναλλαγών και ο όροφος, με ξεχωριστή είσοδο, ως κατοικία του διευθυντή.
        Tο κτήριο διατηρεί την αρχική λειτουργία του.
      </p>
      <br />
      <img
        src="/Pictures/Arxitektoniki/ethniki-trapeza.jpg"
        alt=""
        class="w-[500px]"
      />
      <p class="text-xs my-1 text-gray-500">Εικόνα από dimoskarditsas.gov.gr</p>
      <br />
      <span class="font-bold">Δημοτική Αγορά</span>
      <br />
      <p class="w-full flex flex-col mx-auto">
        Κατασκευάστηκε στα τέλη της δεκαετίας του 1920 και αποτελεί μοναδικό
        δείγμα μοντέρνας αρχιτεκτονικής απόσκυρόδεμα, μέταλλο και γυαλί σε
        πανελλήνια τουλάχιστον κλίμακα. Ανήκει πιθανότατα στα τελευταία και
        ελάχιστα σωζόμενα κτήρια αγορών της γαλλική ςεταιρείας Hennebique του
        Francois Coignet, η οποία άρχισε να κατασκευάζει κτήρια από οπλισμένο
        σκυρόδεμα για δημόσιες χρήσεις από τα τέλη του 19ου αιώνα.
      </p>
      <br />
      <p
        class="w-full flex flex-col justify-center content-center items-center"
      >
        Έχει τετράγωνη κάτοψη και αποτελείται από τέσσερα ανεξάρτητα τμήματα σε
        σχήμα Γ, στα οποία εδράζεται ο μεταλλικός σκελετός της στέγης.
      </p>
      <br />
      <p class="w-full flex flex-col justify-center content-center items-start">
        Το πρωτοποριακό και δαπανηρό εγχείρημα ήταν πρωτοβουλία του κοσμοπολίτη
        δημάρχου Αστερίου Αλλαμανή. Παρά τις σοβαρές αντιδράσεις, η συγκέντρωση
        των κρεοπωλείων, ιχθυοπωλείων και οπωροπωλείων της πόλης θεωρήθηκε
        μεγάλο εκσυγχρονιστικό βήμα, καθώς η κεντρική πλατεία και οι γύρω δρόμοι
        απαλλάχτηκαν οριστικά από τους μόνιμα εγκατεστημένους πάγκους.
      </p>
      <br />
      <p class="w-full flex flex-col justify-center content-center items-start">
        Το 1992, η Δημοτική Αγορά κηρύχτηκε Μνημείο Ευρωπαϊκής Αρχιτεκτονικής
        Κληρονομιάς και λίγα χρόνια αργότερα αποκαταστάθηκε για να δοθεί σε
        πολιτιστικές και ήπιες ψυχαγωγικές χρήσεις.
      </p>
      <br />
      <img
        src="/Pictures/Arxitektoniki/dimotiki-agora.jpg"
        alt=""
        class="w-[500px]"
      />
      <p class="text-xs my-1 text-gray-500">Εικόνα από dimoskarditsas.gov.gr</p>
      <br />
      <span class="font-bold">Παλιά Ηλεκτρική</span>
      <br />
      <p class="w-full flex flex-col mx-auto">
        Είναι από τα ελάχιστα σωζόμενα βιομηχανικά κτήρια στην πόλη. Χτίστηκε το
        1910, απέναντι από τη δημοτική αγορά (το αρχικό κτήριο είχε αρχίσει να
        οικοδομείται το 1904),ενισχύοντας έναν σημαντικό αστικό πόλο στον
        αντίποδα της κεντρικής πλατείας.
      </p>
      <br />
      <p
        class="w-full flex flex-col justify-center content-center items-center"
      >
        Το συγκρότημα του εργοστασίου αποτελείται από δύο ορθογώνια κτήρια, με
        παράθυρα πλαισιωμένα από συμπαγή τούβλα, αετωματική επίστεψη με κυκλικό
        φεγγίτη και δίρριχτες σκεπές. Το ισόγειο λιθόκτιστο κτήριο στέγαζε το
        μηχανοστάσιο και το διώροφο, τις υπόλοιπες εγκαταστάσεις και την
        κατοικία του διευθυντή. Τα γραφεία στεγάζονταν σε παρακείμενο χαμηλό
        κτίσμα.
      </p>
      <br />
      <p class="w-full flex flex-col justify-center content-center items-start">
        Τον ηλεκτροφωτισμό της Καρδίτσας είχε αναλάβει με πεντηκονταετές
        συμβόλαιο ο γνωστός βιομήχανος του Βόλου Μελέτιος Σταματόπουλος. Το
        εργοστάσιο λειτούργησε ως το 1957 και από το 1965 περιήλθε στο Δήμο
        Καρδίτσας. Οι προσπάθειες των τελευταίων δεκαετιών να αναστυλωθεί
        προκειμένου να αξιοποιηθεί για πολιτιστικούς σκοπούς δεν έφεραν δυστυχώς
        αποτέλεσμα.
      </p>
      <br />
      <div class="flex flex-wrap w-full">
        <div class="flex flex-col m-5">
          <img
            src="/Pictures/Arxitektoniki/palia-ilektriki.jpg"
            alt=""
            class="w-[400px]"
          />
          <p class="text-xs my-1 text-gray-500">Εικόνα από ertnews.gr</p>
        </div>
        <div class="flex flex-col m-5">
          <img
            src="/Pictures/Arxitektoniki/PaliaIlektriki.jpg"
            alt=""
            class="w-[400px]"
          />
          <p class="text-xs my-1 text-gray-500">
            Εικόνα από dimoskarditsas.gov.gr
          </p>
        </div>
      </div>
      <br />
    </div>
    <div class="w-[60%] flex my-10">
      <span class="text-sm text-gray-500"
        >Πηγή: Φ. Λέκκα, Πολιτιστικός οδηγός δήμου Καρδίτσας, ΔΕΤΑΚ & Μουσείο
        Πόλης Δήμου Καρδίτσας, 2008, θα το βρείτε</span
      >
      <a
        href="https://www.academia.edu/73739425/%CE%94%CE%AE%CE%BC%CE%BF%CF%82_%CE%9A%CE%B1%CF%81%CE%B4%CE%AF%CF%84%CF%83%CE%B1%CF%82_%CE%A0%CE%BF%CE%BB%CE%B9%CF%84%CE%B9%CF%83%CF%84%CE%B9%CE%BA%CF%8C%CF%82_%CE%9F%CE%B4%CE%B7%CE%B3%CF%8C%CF%82"
        class="text-sm text-gray-500"
        ><strong class="ml-1">εδώ.</strong></a
      >
    </div>
  </div>
</template>

<script>
export default {};
</script>

<style></style>
