<template>
    <div class="mx-auto flex flex-col justify-center items-center mt-10 mb-[100px]">
        <div class="w-[80%] flex flex-col justify-center content-center items-center mx-auto">
            <img src="/Pictures/palia-poli.jpg" alt="" class="h-[300px] w-full flex justify-center content-center">
            <h1 class="relative bottom-[150px] text-main font-medium text-5xl bg-white/80 w-full flex justify-center content-center items-center h-24">Η ιστορία της πόλης</h1>
        </div>
        <div class="w-[60%] flex flex-col text-xl">
            <span class="font-bold">Καρδίτσα</span>
            <br>
            <p class="w-full flex flex-col mx-auto">Η Καρδίτσα Βρίσκεται στη θεσσαλική πεδιάδα. Πρόκειται για ένα ιστορικό κέντρο της χώρας ιδιαίτερα κατά την περίοδο της Τουρκοκρατίας αλλά και της γερμανικής κατοχής. Αποτελεί γενέτειρα πολλών σπουδαίων προσωπικοτήτων, όπως του Γεώργιου Καραϊσκάκη και του Νικόλαου Πλαστήρα.</p>
            <br>
            <p class="w-full flex flex-col justify-center content-center items-center">Υπάρχουν πολλές εκδοχές για την ετυμολογία του ονόματος της Καρδίτσας. Μία από αυτές αναφέρει ότι η πόλη έλαβε την ονομασία Καρδίτσα επειδή βρίσκεται στο κέντρο (στην καρδιά) του κάμπου και των Αγράφων. Μια δεύτερη εξήγηση συνδέει την πόλη με το βαμβάκι. Σύμφωνα με άλλη εκδοχή αυτή, η ονομασία της Καρδίτσας προήλθε από τις καρυδίτσες του βαμβακιού (δηλ. βαμβακοκαρυδίτσα>Καρδίτσα) και ότι αυτό έγινε κατά την περίοδο της Τουρκοκρατίας. Ενδιαφέρον πάντως παρουσιάζει και η άποψη σύμφωνα με την οποία ρίζα της λέξης Καρδίτσα είναι η παλιά σλαβική λέξη Grad που σημαίνει «πόλη».</p>
            <br>
            <span class="font-bold">Αρχαιότητα</span>
            <br>
            <p>Ευρήματα μαρτυρούν ότι η πόλη κατοικήθηκε από την αρχή της παλαιολιθικής εποχής. Η περιοχή αποτέλεσε τμήμα της αρχαίας Θεσσαλιώτιδας μαζί με τις περιοχές της Φθιώτιδας, της Ιστιαιώτιδας και της Πελασγιώτιδας, την Θεσσαλική Τετράδα, μια πρώτης μορφής συμμαχία. Αναφορά στην περιοχή γίνεται και από τον Όμηρο, στην Ιλιάδα, όπου τρεις πόλεις συμμετείχαν με πλοία τους στον Τρωικό πόλεμο.</p>
            <br>
            <span class="font-bold">Βυζαντινή εποχή</span>
            <br>
            <p>Κατά την Βυζαντινή περίοδο η Καρδίτσα γνώρισε αλλεπάλληλες εισβολές από Σλάβους, Βλάχους, Καταλανούς. Εξαιρετικό βυζαντινό μνημείο στην περιοχή, το κάστρο του Φαναρίου δεσπόζει στις παρυφές των Αγράφων αγναντεύοντας τον Θεσσαλικό κάμπο. Πολλές εκκλησίες και μοναστήρια όπως η Μονή Παναγίας Πελεκητής και η Μονή Κορώνης στην περιοχή λίμνης Ν. Πλαστήρα, η Μονή Σπηλιάς στην Αργιθέα, η Μονή Κοιμήσεως της Θεοτόκου στην Ρεντίνα, παρέμειναν αναλλοίωτα στο χρόνο. Αξιοσημείωτο είναι επίσης, ότι ο χριστιανισμός επικράτησε νωρίς στην Καρδίτσα και το πανθεσσαλικό ιερό της Ιτωνίας Αθηνάς, «παρά τον Κουράλιον», μετατράπηκε σε χριστιανική εκκλησία. Ανακαλύφθηκαν λείψανα παλαιοχριστιανικής βασιλικής (5ου αιώνα), ρωμαϊκό ή παλαιοχριστιανικό ψηφιδωτό δάπεδο και χριστιανικοί τάφοι μεταγενέστεροι της βασιλικής.    
            </p>
            <div class="flex flex-wrap w-full content-center items-center mx-auto">
                <img class="w-[300px] my-10" src="/Pictures/Istoria/karditsa_arxaiotita.jpg" alt="">
                <img class="w-[300px] my-10 mx-5" src="/Pictures/Istoria/moni_spilias.jpg" alt="">
                <img class="w-[300px] my-10" src="/Pictures/Istoria/karditssa_19os_aionas.jpg" alt="">
            </div>
            <br>
            <span class="font-bold">Τουρκοκρατία</span>
            <br>
            <p class="w-full flex flex-col mx-auto">Όταν κατέλαβαν το νομό οι Τούρκοι στα 1420, οι κάτοικοι αποσύρθηκαν στις δυσπρόσιτες πλαγιές των Αγράφων, εξασφαλίζοντας την ελευθερία τους. Οι κατακτητές αναγκάστηκαν να παραχωρήσουν προνόμια, τα οποία ανανεώθηκαν με τη συνθήκη του Ταμασίου, το 1525 - αφού δεν κατάφεραν να υποτάξουν τους κατοίκους.</p>
            <br>
            <p class="w-full flex flex-col justify-center content-center items-center">Η περιοχή των Αγράφων κατά την περίοδο της Τουρκοκρατίας κράτησε άσβεστο τον πνευματικό και θρησκευτικό λίκνο του Ελληνισμού, με τις ξακουστές της σχολές. Σημαντική ήταν η συνεισφορά του ντόπιου στοιχείου σ΄ όλους τους αγώνες της ελληνικής ιστορίας. Ο Καραϊσκάκης, ο Κατσαντώνης, ο Δίπλας, οι Μπουκουβαλαίοι κ.ά. μεγάλωσαν ή έδρασαν στην περιοχή συμβάλλοντας στην απελευθέρωσή της από τον Τουρκικό ζυγό.</p>
            <br>
            <p class="w-full flex flex-col justify-center content-center items-center">Οι κάτοικοι της περιοχής έδωσαν πρώτοι το σύνθημα της εξέγερσης το 1854 και η επανάσταση εξαπλώθηκε σε όλη τη Θεσσαλία. Παρά την εξάπλωση της επανάστασης και τις πρώτες νίκες, οι Έλληνες έχασαν ακόμα μια ευκαιρία να επεκτείνουν το κράτος, εξαιτίας της στάσης της Αγγλίας και της Γαλλίας, που υποστήριξαν ανεπιφύλακτα την Τουρκία, με αποτέλεσμα την αποδυνάμωση των στρατευμάτων και την ήττα της 6ης Ιουνίου 1854. Τελικά η απελευθέρωσή της από τον Τουρκικό ζυγό, ήρθε στα 1881.</p>
            <br>
            <p class="w-full flex flex-col justify-center content-center items-center">Μετά την απελευθέρωση, ο τόπος αρχίζει να ανασυγκροτείται και να προοδεύει. Γνωστοί είναι άλλωστε και οι αγώνες των αγροτών για τη δίκαιη ανακατανομή της γης με αποκορύφωμα την εξέγερση στο Κιλελέρ (6-3-1910).</p>
            <br>
            <div class="flex flex-wrap w-full content-center items-center mx-auto">
                <img class="w-[300px] my-10" src="/Pictures/Istoria/apospasma_efimeridas_gia_ti_maxi_karditsas.jpg" alt="">
                <img class="w-[300px] my-10 mx-5" src="/Pictures/Istoria/maxi_tis_karditsas.jpg" alt="">
                <img class="w-[300px] my-10" src="/Pictures/Istoria/sxediagramma_maxis_karditsas.jpg" alt="">
            </div>
            <br>
            <span class="font-bold">Κατοχή</span>
            <br>
            <p class="w-full flex flex-col mx-auto">Η περίοδος της Ιταλογερμανικής κατοχής ανέκοψε την ακμή που παρουσιάστηκε κατά το μεσοπόλεμο. Σημαντικός στοιχείο στον απελευθερωτικό αγώνα κατά του Άξονα ήταν η μαζική συμμετοχή του πληθυσμού στην Αντίσταση. Στις 12 Μαρτίου του 1943 η Καρδίτσα γίνεται η πρώτη ελεύθερη πόλη της σκλαβωμένης Ευρώπης, όταν οι αγωνιστές του Ε.Λ.Α.Σ., μετά την φυγή των Ιταλών στα Τρίκαλα, μπήκαν με σχηματισμό και βήμα παρέλασης στην πόλη. Από το 1944 η Καρδίτσα ανακηρύσσεται σε νομό και παύει να υφίσταται ως επαρχία Τρικάλων.</p>
            <br>
            <span class="font-bold">Η μάχη της Καρδίτσας</span>
            <br>
            <p class="w-full flex flex-col mx-auto">Τη νύχτα της 11 προς 12 Δεκέμβρη 1948 δυνάμεις του Δημοκρατικού Στρατού πραγματοποιούν επιχείρηση για την κατάληψη της Καρδίτσας. Η δύναμη του ΔΣΕ, αφού απέκοψε προηγουμένως με διάφορα αποσπάσματα τη συγκοινωνία προς την Καρδίτσα ανατινάζοντας γέφυρες και απομονώνοντας τα φυλάκια του Ελληνικού Στρατού, προκειμένου έτσι να δυσχεράνουν οποιαδήποτε ενίσχυση, επιτέθηκε κατά των εξωτερικών φυλακίων, όπου και πέτυχε λόγω της υπεροχής της να τα καταλάβουν. Σε ένα από τα φυλάκια μάλιστα φονεύθηκε όλη η δύναμη οπλιτών αυτού μαζί με τον αξιωματικό τους.</p>
            <br>
            <p class="w-full flex flex-col mx-auto">Η επιχείρηση στέφθηκε με επιτυχία. Ο αντίπαλος υπέστη σοβαρές απώλειες και ο ΔΣΕ κατάφερε να αποκομίσει πολλά λάφυρα και να πραγματοποιήσει αρκετές στρατολογίες. Στις 13/12 οι αντάρτικες δυνάμεις αποσύρθηκαν από την πόλη. Η κατάληψη της Καρδίτσας ήταν από τις πιο δύσκολες επιχειρήσεις του ΔΣΕ και μία από τις μεγαλύτερες επιτυχίες του.</p>
        </div>
        <br>
        <div class="w-[60%] flex mx-auto my-10">
            <span class="text-sm text-gray-500">Πηγή: Κείμενο και φωτογραφίες από το άρθρο της ΑΛΕΞΙΑΣ ΦΕΣΣΑ. Θα το βρείτε</span>
            <a href="https://bit.ly/3tXZaIJ" class="text-sm text-gray-500"><strong class="ml-1">εδώ.</strong></a>
        </div>
 </div>
</template>

<script>
export default {

}
</script>

<style>

</style>